[
  "calendar",
  "dataview",
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-outliner",
  "nldates-obsidian",
  "obsidian-mind-map",
  "recent-files-obsidian",
  "obsidian-diagrams-net"
]